{
    "id-tooltip-nbHres" : [ "<i>Direct hours given</i>: Number of hours given",
                            "without regards to the size of the attendance.",
                            "",
                            "For instance, a 2-hour conference would yield 2 direct hours given.",
                            "",
                            "Direct hours do not include the time for preparation,", 
                            "coordination and follow-up efforts."
                          ],
    "id-tooltip-nbParticipants" : [ "Certain information activities do not target caregivers in particular,",
                                    "but are more generally oriented towards the general public.",
                                    "",
                                    "For example, public conferences.",
                                    "For these types of activities, enter the size of your target audience."],
    "id-tooltip-nbOutilsAutres" : ["Number of broadcast tools.", "<i>...à compléter ?...</i>"],
    "id-tooltip-nbPaNouveaux" : ["The <i>number of new caregivers<i>",
                                 "refers to the previous year, when you offered the same respite service.",
                                 "This number is <i>included</i> in the number of targetted caregivers.",
                                 "",
                                 "<strong>Example 1</strong>:",
                                 "You plan to reach 20 caregivers during year 1,",
                                 "which happens to be the first year of your project.",
                                 "The number of new caregivers reported should be 20.",
                                 "",
                                 "<strong>Example 2</strong>:",
                                 "You plan to reach 20 caregivers during year 2 of your project,",
                                 "and of that number, you expect 5 to be caregivers", 
                                 "that you had <i>not</i> reached the previous year.",
                                 "The number of targetted caregivers in this case would be 20,",
                                 "and the number of <i>new</i> caregivers would be 5"],
    "id-tooltip-natureInterv" : ["<strong>Supervision respite:</strong>", 
                                 "Respite service that provides a safe", 
                                 "and reassuring presence to the care recipient.",
                                 "",
                                 "<strong>Répit-stimulation:</strong>", 
                                 "Respite service that offers supervised activities",
                                 "adapted to the care recipient and offered by",
                                 "a specifically-trained caregiver",
                                 "",
                                 "These stimulation activities help with preserving", 
                                 "the cognitive skills of people afflicted with Alzheimer's",
                                 "or other neuro-cognitive disease."],
    "id-tooltip-pctUrgence" : ["An <i>emergency respite</i> is an unplanned respite.", 
                            "",
                            "A <i>punctual respite</i> is planned, but non-recurrent."],
    "id-tooltip-pctPonctuel" : ["An <i>emergency respite</i> is an unplanned respite.", 
                            "",
                            "A <i>punctual respite</i> is planned, but non-recurrent."]
}
