{
    "id-tooltip-nbHres" : [ "<i>Heure directes données</i>: Le nombre d'heures données",
                            "sans considérer le nombre de personnes dans la salle.",
                            "",
                            "Exemple: une conférence de 2 heures donne 2 heures.",
                            "",
                            "Les heures directes n'incluent pas les heures de coordination,",
                            "de préparation et de suivi."
                          ],
    "id-tooltip-nbParticipants" : [ "Certaines activités d'information ne vise pas uniquement des proches aidants",
                                    "et visent la population en général dans une perspective de prévention.",
                                    "",
                                    "Par exemple, des conférences offertes au grand public.",
                                    "Pour ce type d'activité, inscrire le nombre de personnes ciblées."],
    "id-tooltip-nbOutilsAutres" : ["Nombre d'outils diffusés.", "<i>...à compléter ?...</i>"],
    "id-tooltip-nbPaNouveaux" : ["<i>Le nombre de nouveaux proches aidants<i>",
                                 "réfère à l'année précédente o&ugrave; vous avez offert le service de répit.",
                                 "Ce nombre est inclu dans le nombre de proches aidants d'ainés visés.",
                                 "",
                                 "<strong>Exemple 1</strong>:",
                                 "Vous prévoyez rejoindre 20 proches aidants durant l'an un",
                                 "et c'est la première année de votre projet.",
                                 "Le nombre de nouveaux proches aidants d'ainés sera de 20.",
                                 "",
                                 "<strong>Exemple 2</strong>:",
                                 "Vous prévoyez rejoindre 20 proches aidants durant l'an 2 de votre projet,",
                                 "et de ce nombre, vous prévoyez que 5 d'entre eux seront",
                                 "des proches aidants que vous n'aviez pas rejoints à l'an 1.",
                                 "Le nombre de proches aidants ciblés sera de 20,",
                                 "et le nombre de nouveaux proches aidants sera de 5."],
    "id-tooltip-natureInterv" : ["<strong>Répit surveillance:</strong>", 
                                 "Service de répit assurant une présence sécuritaire", 
                                 "à la personne aidée en prenant soin d'elle.",
                                 "",
                                 "<strong>Répit-stimulation:</strong>", 
                                 "Service de répit qui permet d'offrir une période d'activités",
                                 "adaptés à la personne aidée et offerte par un accompagnateur",
                                 "spécifiquement formé à cet effet.",
                                 "",
                                 "Les activités de stimulation réalisées favorisent", 
                                 "la conservation des capacités de la personne atteinte",
                                 "de la maladie d'Alzheimer ou autre trouble neuro-cognifif."],
    "id-tooltip-pctUrgence" : ["Le <i>répit d'urgence</i> est un répit non-planifié.", 
                            "",
                            "Le <i>répit ponctuel</i> est un répit planifié, mais non-récurrent"],
    "id-tooltip-pctPonctuel" : ["Le <i>répit d'urgence</i> est un répit non-planifié.", 
                            "",
                            "Le <i>répit ponctuel</i> est un répit planifié, mais non-récurrent"]
}